{
  "experts": [
    {
      "id": "PW_SINGER",
      "name": "P.W. Singer",
      "description": "US Sicherheitsexperte und Politikwissenschaftler",
      "quotes": [
        "Whether it be war on land, at sea, or in the air, or now in cyberspace, war always has a political goal and mode (which distinguishes it from crime) and always has an element of violence […] the effect must be physical damage or destruction. […] Knowing when cyberwar begins or ends, however, might be more challenging than defining it."
      ]
    },
    {
      "id": "SANDRO_GAYCKEN",
      "name": "Sandro Gaycken",
      "description": "US Sicherheitsexperte und Politikwissenschaftler",
      "quotes": [
        "Wer über gute Cybertruppen verfügt, kann unentdeckt und im Geheimen die Machtgewichtungen der Welt entscheidend verändern. Er kann seine Gegener gegeneinander aufhetzen, er kann ihre Wirtschaft schwächen, er kann ihr Wissen stehlen und es zum Aufbau seiner eigenen Wirtschaft verwenden, er kann die internationalen Börsen so manipulieren, dass sie ihm nützen und dem er schaden, er kann im Internet die politischen Meinungen weltweit beeinflussen, er wird der Herr über die Infrastrukturen potentieller Gegener sein – und sollte tatsächlich einer dieser Gegener einmal gegen ihn vorrücken wollen, wird er jedes militärische Gerät, das auf Informationstechnik beruht, frühzeitig infiltriert haben und es bereits beherrschen."
      ]
    },
    {
      "id": "FELIX_LINDNER",
      "name": "Felix Lindner",
      "description": "Technik- und Sicherheitsforscher FU Berlin",
      "quotes": [
        "Ob es Cyberangriffe gegeben hat ist eine Definitionsfrage und daher strittig. Nationalstaatliche Aktivitäten nehmen allerdings definitiv kontinuierlich zu, das ist leider kein Marketing, so sehr ich mir das auch wünschen würde."
      ]
    },
    {
      "id": "FRANCOIS_DELERUE",
      "name": "François Delerue",
      "description": "Hacker und IT-Security-Experte",
      "quotes": [
        "Unter Cyberkrieg im eigentlichen Sinn versteht man militärische Operationen, die sich informationstechnischer Systeme und Netzwerke bedienen, um den Feind anzugreifen. Dabei muss der Cyberkrieg von anderen Angriffen auf die Cybersicherheit wie Cyberkriminalität, Cyberterrorismus und Cyberspionage unterschieden werden. Letztere erfolgen vorwiegend durch Teile der Zivilgesellschaft (Einzelpersonen, Gruppierungen oder Unternehmen) und unterliegen der nationalen Rechtsprechung, was mitunter problematisch ist. Im Gegensatz dazu stehen sich im Cyberkrieg ausschließlich öffentliche Akteuren gegenüber, deren Beziehungen durch das Völkerrecht geregelt werden."
      ]
    },
    {
      "id": "RICHARD_CLARKE",
      "name": "Richard A. Clarke",
      "description": "US-Sicherheitsexperte",
      "quotes": [
        "For me the definition of war is destruction or damage, not just turning out the lights, but destroying the generator, so it cannot come back on."
      ]
    }
  ]
}